{
    "asthma": "Ang asthma o hika ay isang kondisyon na nakakaapekto sa daanan ng hangin sa respiratory system ng isang tao. Isang uri nito ay ang bronchial asthma na nagdudulot ng kakapusan ng hininga (shortness of breath). Bukod sa pagiging abala sa araw-araw na pamumuhay, sanhi rin ang asthma ng madalas na pagpunta sa emergency rooms kung hindi nagagamot ng tama. Kung ikaw ay asthmatic, tandaan na maraming paraan para maiwasan ang asthma at ang paglala nito.",
    "flu": "Ang flu o mas kilala sa tawag na trangkaso ay isang pangkaraniwang sakit na sanhi ng impeksyon na nakakaapekto sa ilong, lalamunan, at baga. Madali mong matuklasan na meron kang flu sapagkat mabilis mararamdaman ang mga sintomas nito. Karaniwan, ikaw ay magkakalagnat at agad-agad manghihina ang iyong katawan. Malalaman mo na ikaw ay may flu kapag kinunan mo ng temperature ang iyong katawan gamit ang thermometer; nakasaad na mayroon kang lagnat o temperatura na mahigit sa 37.8 C.",
    "pneumonia": "Ang pulmonya (pneumonia) ay isang impeksyon sa baga kung saan ang baga ay nagkakaroon ng malubhang pamamaga na dala ng virus, bacteria, fungus at mga katulad na mikrobyo. Ang air sacs ng baga ay napupuno ng fluid o nana. Kasabay ng impeksyon na ito ang ubo, lagnat at hirap sa paghinga.",
    "diarrhea": "Ang diarrhea o pagtatae ay isang laganap na kondisyon kung saan ang dumi ay basa at hindi buo. Ito ay nagdudulot ng mga sintomas tulad ng madalas na pagdumi (tatlong beses o mahigit), pananakit ng tiyan, panghihina, at dehydration. Ang diarrhea ay maaaring maging sanhi ng kamatayan sa mga bagong silang na sanggol at maliliit na bata dahil sa dehydration. Ito ay laganap sa mga lugar na may maduming pinagkukunan ng tubig at pagkain.",
    "dsymenorrhea": "Ang dysmenorrhea ay mas kilala sa tawag na menstrual cramps na nagaganap tuwing may regla ang isang babae. Nagdudulot ito ng paninikip sa matris (uterus), na siya namang nagdudulot ng pananakit sa mga bahaging nakapalibot sa balakang at sa lower abdomen. Ito rin ay maaaring magdulot ng pananakit ng likod, pagtatae, at pagsusuka. Madalas itong nararanasan ng mga babae sa pagsisimula ng kanilang regla at maaaring tumagal ang mga sintomas nito ng tatlong araw.",
    "tuberculosis": "Ang pulmonary TB ay impeksyon sa baga na nagmumula sa isang uri ng bacteria, ang Myobacterium tuberculosis. Bukod sa baga, ang bacteria ay puwede ring kumapit at magdulot ng impeksyon sa bato, buto at utak. ",
    "covid 19": "Ang COVID-19 ay sakit na galing sa SARS-CoV-2 na isang coronavirus. Ang coronavirus ay pamilya ng mga virus na tinatarget ang respiratory system ng mga mammals kasama ang tao. May apat na uri ng coronavirus: alpha, beta, delta, at gamma. Karamihan ng mga coronavirus ay napapabilang sa mga hayop. Pero may ilang alpha at beta types na naipapasa sa tao. ",
    "dengue": "Ang isa sa mga pinakamalubha at nakamamatay na sakit sa panahon natin ay ang dengue. Ang sakit na ito, na tinatawag ding “breakbone fever,” ay dulot ng isang uri ng virus na dala ng apat na magkaka-ugnay na uri ng mga lamok. Nakukuha ang sakit na ito mula sa dengue virus na kumakalat sa pamamagitan ng kagat ng mga lamok na may dala-dala nito: ang Aedes aegypti at Aedes albopictus."
}